atom
bspwm
code
discord
dunst
feh
firefox
git
htop
kitty
neofetch
picom
polybar
qbittorrent
redshift
rofi
snapd
stow
sxhkd
ttf-fira-code
yakuake
yarn
yay
zsh
zsh-autosuggestions
zsh-syntax-highlighting
tldr
